{
    "Pennor": 
        {
            "pictures": 
                {
                    "0": "pen.png",
                    "3": "pens.png",
                    "1": "pens.png",
                    "2": "rino_color_white.gif"
                },
            "texts":
                {
                    "Pennor skall märkas!": "Skriv under ditt livs viktigaste kontrakt, skriv ett kärleksbrev eller notera en viktig händelse. Alla sätt är bra, om man har en penna som sitter bra i handen. Skall du ge den till en vän eller kollega, kund? Ja då blir även utseendet viktigt, inte bara kvalitét. Den kan Du imponera många med. Både hemma och bland kunder. Fråga PlusPrint och Du får hjälp!<br>Bläddra även i 2014 års kataloger här och välj.<br><br>Vänner och kunder bör påminnas om Dig och Dina produkter. På denna sida finns ett litet urval av pennor Du kan ge till Dina kunder med Ditt företags<br>logo och slogan tryckt på. Hittar du inte det Du söker så<br>kontaktar Du PlusPrint direkt. Ingen tid att förlora!<br><br>Välkommen!"
                },
            "links":
                {
                    "Pennor": "http://www.plusprint.se/pen/pennor2014.pdf",
                    "Pennor i metal": "http://www.plusprint.se/pen/pennor2014m.pdf"
                }
        },

    "Reklamartiklar": 
        {
            "pictures":
                {
                    "0": "nalle.jpg",
                    "1": "nalle.jpg"
                },
            "texts":
                {
                    "Marknadsföring sker på många olika vis": "Just olika vis är ett av många viktiga honörsord<br>för att lyckas med marknadsföringen.<br>Antingen med företaget eller en ny produkt.<br>Oavsett om Dina kunder bör kunna Ditt tel.nr<br>och adress vid det här laget,<br>så måste de påminnas om Dig och Dina produkter.",

                    "Saker skall märkas!": "Företaget skall synas!<br><br>Brodera på en tröja, keps, handduk eller screentryck slogan på en jacka, väska, isskrapa eller packtejp. Strajpa<br>företagets bilar. Logomärkgolfbollar, godis, låt kunder skriva med 'Din' penna, ge Dina kunder några notisblock med alla<br>Dina adressuppgifter på. Möjligheterna är oändliga. Skapa en kundtävling med logotryckta priser.<br><br><br>Fråga PlusPrint och Du får hjälp!<br>Hittar du inte det Du söker så<br>kontaktar Du PlusPrint direkt.<br>Ingen tid att förlora!<br><br>Välkommen!"
                }
        },

    "Brevpapper":
        {
            "pictures":
                {
                    "0": "papper.png"
                },
            "texts":
                {
                    "Benämning": "Papper har av människan användts i mer än 2000 år.<br>Andra figurerade sorter är och var Papyrus,tapa, amate, huun och rispapper. Papyrus är ett av de äldsta skrivmaterial som Egypterna var ensamma om för ca 5000 år sedan. Det tillverkades av papyrusväxten Cyperus papyrus. Benämningen papper kommer från det grekiska namnet på denna växt; Papyros. Tapa, det polynesiska ordet för barkpapper, är ett tygliknande papper tillverkat av innerbarken hos pappersmullbärsträdet. Obekräftade källor hävdar dess ålder till ca 4000 år fKr men det finns utgrävningar i Peru som bevisar ca 2100 år fKr. Huun var av mayafolket begagnat under deras intellektuella utveckling hand i hand med herioglyfskriften. Dock använde maya-folket Huun mest för konstnärliga utövningar. Aztekerna vidareutvecklade samma bultade barkmaterial metod och gjorde sitt Amate mer skrivvänligt. Rispapper utvinns från rispappersväxten Tetrapanax papyriferus. Enligt kinesiska författare förekom tillverkning redan från 1630-talet.<br>För att klassas som äkta papper måste råmaterialet bestå av fibrer som malts eller krossats. Tillverkning sker huvudsakligen i tre moment: först sönderdelas träet till pappersmassa, sedan slammas fibrerna upp i vatten och fångas upp på ett underlag där vattnet får rinna av, kvar blir fiberskicktet som tas bort för att pressas, torkas och bearbetas till önskat skick.<br><br>Ett brevpapper för ett företag skall idag innehålla mycket. Förutom det ganska naturliga med telefon, fax, e-mail, internet och adressuppgifter skall om företaget handlar med export/import, även innehålla organisationsnummer eller som det heter VAT.  Om styrelsens säte befinner sig på annan ort än själva verksamheten skall även den skrivas ut på liknande vis; Styrelsens säte: Täby.<br>Lika vanligt som 80 gr vitt kopieringspapper är för de som vill ha litet 'snyggare' papper  ett med struktur. Tänk på att offerter bör överlämnas skrivna på allt annat än 80 gr vitt kopieringspapper !<br>Dyrare och / eller snyggare pappers sorter kan vara;  Conqueror, Sweden Bond eller Tre Kronor.  Det finns idag bara en anledning till att överhuvudtaget använda 80 gr vitt och det är priset; ca 65:- - 150:-/1000ex beroende på var man köper det. Vill någon ta mer betalt är det ett för Dig fel inköpsställe.<br>Kopieringspapperet tillhör de billigaste av den enkla anledningen att det säljs bäst / oftast. Cyklus, det miljövänliga alternativet bestående av returpapper, har kommit på några få år att placera sig som nästan lika billigt och det kan man väl tacka miljötänkandet tillika krav hos kunderna för. Cyklus förekommer allt oftare eftersom den finns som en komplett profilserie till produkter som; visitkort, brevpapper, kuvert och foldrar.PlusPrint har valt Cyclus av miljöskäl.",

                    "Tryck" : "Ett brevpapper av svensk standard har måtten 210x297 mm. Även kallat: A4. På denna yta används tyvärr endast en bråkdel färgsättning och det till logotypen. Ett så ypperligt tillfälle att färga in papperet med ett svagt rastertryck på företagets logo eller storsäljande produkt. (Utan extra kostnad hos PlusPrint) Smaken är som baken; färgglad reklampelare eller tomt stilistiskt affärsbrev."
                }
        },

    "Visitkort":
        {
            "pictures":
                {
                    "0": "card.png"
                },
            "texts":
                {
                    "Benämning": "Det engelska ordet för visitkort är businesscard eller rakt  översatt affärskort. M.a.o. en viktig detalj i strävan att finna samarbetspartner eller kunder. Ditt kort är ofta det första Du lämnar till kunden och det är lika ofta det som kunden har kvar efter ert möte. Visitkortet skall således fungera som Ditt ansikte utåt vid presentation och sedan som Ditt substitut efter ert möte och tiden fram tills nästa gång ni ses. Mycket kan inträffa under den tiden...",
                    "Papper": "Val av papper är en av de mest viktiga och ofta bortglömd detalj i framställan av denna presentationsprodukt.<br>Det absolut vanligaste valet är 240 gr vit elfenbenskartong eller dyligt.<br>Lika vanligt för de som vill ha litet 'snyggare' papper är ett med struktur. Fram tills idag blev det oftast 225 gr Colorit linnepressat.<br>Ett papper som kan beskrivas ha korslagt fiber likt tyg.<br>Produktutvecklingen på papper har de senaste 5 åren rusat iväg i takt med ett större medvetande och ökad efterfrågan på egenartade sorter från kundens sida. Det räcker inte alltid med ett visitkort som alla andras utan man vill utmärka sig.<br>Elfenbenskartongen och det linnepressade papperet tillhör de billigaste av den enkla anledningen att det säljs bäst / oftast. Cyklus, det miljövänliga alternativet bestående av returpapper, kom på några få år att placera sig som nästan lika billigt och det kan man väl tacka miljötänkandet hos kunderna för.<br>Dyrare och / eller snyggare pappers sorter kan vara; Rives, Countryside, Conqueror, Sweden Bond eller Svecia Antiqua. Dessa kostar upp till 10 ggr mer än t.ex. Elfenbenskartongen.",
                    "Tryck": "Färgtillsättningen som gör produkten. Trycka kan man göra på en mängd olika sätt. Från början fanns Gutenberg och boktryckkonsten med blysättning. Idag finns den kvar men också andra metoder såsom arkoffset eller rulloffset, digitalpress, relief, prägling samt foliering för att nämna några.<br>Val av metod åligger lämpligast tryckeriet men det baseras oftast på antalet visitkort. Relief, prägling och foliering kanske mer räknas som effekter än metoder dock kräver dessa egna metoder i framställningen.<br>Vill Du ha 200 ex visitkort bör ett boktryckeri med en 'vinge' producera medan 2000 ex fördelaktigare görs i 'offsetkärran'.<br>Anledningen är initialkostnaden samt sedan tryckkostnaden.<br>'Vingen' startas billigt men går för långsamt i längden. Offsetkärran startar dyrare p.g.a. plåt, film och inställningar men kör snabbare i längden.<br>Riktigt stora upplagor körs i rulloffset typ tidningstryck.<br>Antal färger avgör naturligtvis också av den enkla anledningen att tryckpressar byggs för antingen 1,2 ,4  eller fler färger samtidigt.",
                    "Format": "Standardformatet är 92 x 55 mm men den tenderar att minska i takt med kreditkorts användandet. Man vill standardisera formaten. Ett så kallat stående kort hör till ovanligheten då kortet oftast sparas i pärmar för visitkort med liggande fickor."
                }
        },

    "Kuvert":
        {
            "pictures":
                {
                    "0": "kuvert.jpg",
                    "format": "kuvert_format.jpg"
                },
            "texts":
                {
                    "Benämning och tryck": "Kuvertets stora genombrott skedde någon gång runt 1840-talet. Fram tills dess vek man samman brevet självt och fäste flikarna med sigill.<br>Dåtidens pappersmakare insåg snabbt en ny obruten marknad främst på grund av det otal storlekar som figurerade. Grundtanken med kuvert var att skydda brevet från förstörelse och insyn av obehöriga. Sigillet levde dock kvar.<br>Kuvertet idag är det första kunden får i sin hand när Du skickar något till denne och det är på så vis även här Ditt företags ansikte utåt.<br>Kuvertet bör utstråla seriösitet, stil och soliditet för att mottagarens uppmärksamhet och nyfikenhet hamnar på just Ditt företag. Ett solitt och korrekt 'ansikte' borgar för framgång då kunder tar Dig på allvar. Lägg därför stor möda på utformningen även av kuvertet. Visst slängs kuvertet direkt efter det öppnats som oftast men om Du åandrasidan använder Ditt företags logo färger och färgar in kuvertet på ett snyggt och ovanligt sätt (kostar inget extra hos PlusPrint) så kan jag nästan lova att en betydligt högre procent kommer att haja till och minnas just Ditt företag och dess kuvert. Kom ihåg - Alla Dina trycksaker är marknadsföring !",
                    "Papper": "Dyra och / eller snygga pappers sorter kan vara;  Conqueror, Sweden Bond eller Tre Kronor. Dessa papperssorter kostar upp till 10 ggr mer än vanligt vitt och kan tyckas bortkastat men vill man ha en enhetlig profil på företagets trycksaker ingår även kuvertet. Det kan altså vara av yttersta vikt att kolla upp pris och om det finns kuvert i alla storlekar som ni behöver. PlusPrint vill rekomendera att ett 'miljövänligt' papper finns med i valet till profil. Cyklus, det miljövänliga alternativet bestående av returpapper, har kommit på några få år att placera sig som nästan lika billigt som standard vitt och det kan man väl tacka miljötänkandet tillika krav hos gemene kund för. Cyklus förekommer allt oftare eftersom den finns som en komplett profilserie till produkter som; visitkort, brevpapper, kuvert och foldrar. PlusPrint har valt Cyclus av miljöskäl.",
                    "Format": "Allt sedan 1900-talets början insåg man behovet av standardlisering av storlekarna.. Nedan kan Du se de oftast förekommande. Har du ett behov av något annat format så kan PlusPrint snabbt få fram antingen en redan existerande eller låta tillverka exakt efter Dina formatönskemål."
                }
        },

    "Godis":
        {
            "pictures":
                {
                    "0": "godis2.gif",
                    "1": "godis.jpg"
                },
            "links":
                {
                    "Katalog": "http://www.plusprint.se/candy/Profilgodis17.pdf"
                }
        },

    "Textil":
        {
            "pictures":
                {
                    "0": "textil_profil.jpg",
                    "1": "textil_byggare.jpg",
                    "2": "textil_transport.jpg",
                    "3": "textil_safe.jpg",
                    "4": "textil_kitchen.jpg",
                    "5": "textil_funktion.jpg",
                    "6": "textil_inbags.jpg"
                },
            "texts":
                {
                    "BYGG OCH ANLÄGGNING": "ProJobs kläder för bygg och anläggning är utvecklade för att stå emot de tuffaste av påfrestningar, liksom för att tillfredsställa det mest kritiska ögat. De är tuffa, både då det gäller utseende och funktion. I ProJobs kläder ska du alltid känna dig säker. Ditt arbete ska obehindrat kunna flyta på. ProJobs bygg- och anläggningskläder är anpassade för Inbags. Kombinera fram din egen uppsättning av arbetskläder, bälten och väskor för tryggare och smidigare arbetsdagar.",
                    "TRANSPORT OCH SERVICE": "ProJob satsar stora resurser på transport och service. Det är viktigt att klä sig rätt för varje tillfälle. Många kör last- eller budbil i vanliga byxor. Bristen på flexibilitet i sådana kan både irritera och slita. ProJob har utvecklat följsamma byxor med slitskydd, stretchmaterial och ett representativt utseende. Dessa byxor passar både för lastning, körning och mötet med mottagaren. ProJobs verkstadskläder är också de anpassade för verkligheten. De står emot smuts, tvätt och slitage i mängder. Färgskalan är vald för att fläckar ska synas så lite som möjligt. Använd ProJobs Inbags för smidigare arbete. Väskorna och bältena fäster enkelt på transport- och service-kläderna.",
                    "VARSELKLÄDER": "Det finns många regler för hur varselkläder ska vara beskaffade. De måste se ut på ett visst sätt och hålla en kvalitet som gör att utseendet bevaras tvätt efter tvätt. ProJobs varselkläder är utformade efter användarens krav och de bestämmelser som finns. Urvalet är stort och erbjuder flera olika kombinationsmöjligheter, så att du kan klä dig på olika sätt för olika tillfällen. Varselkläderna kan också kombineras med många av våra övriga plagg. ProJob vill utveckla produkter som passar alla på ett företag Det är därför vi har lagt ner stor möda på att designa varselkläder som dels uppfyller alla krav, men också finns i alla strolekar. Byxorna finns från storlek 44 och de flesta jackor och regnkläder från storlek XS.",
                    "KÖK OCH RESTAURANG": "Även kollektionen Kök och Restaurang har fokus varit på kvalitet, funktion och design. Samtidigt som vi har de klassiska serierna med produkter i blandvara och bomulls satin, så har vi även gått in för att skapa en helt unik kollektion med tanke på både material och komfort.<br>Denna serie bygger på produkter med material i den absolut senaste teknologin, NANO-TEX (läs mer på sid 9). Detta tillsammans med ventilerande funktionsmaterial på väl valda delar av plagget, skapar framtidens kökskläder.<br>ProJob satsar hårt på ergonomi och att användaren skall må bättre till vardags, detta är ett stort steg i den riktningen. Designmässigt håller vi oss självklart till det klassiska med mycket vitt och pepita rutigt, men vi vill även erbjuda färgsättningar för de lite djärvare och har därför också gått in på camoufl age. Camoufl agefärgen är inte enbart gjord för att skapa ett modernt och tufft utseende, användaren skall också kunna använda plagget längre utan att känna sig smutsig på grund av fl äckar.",
                    "Funktionskläder": "ProJobs funktionskläder enligt 3-lagersprincipen är utvecklad i samarbete med Craft ett av världens ledande varumärken på sportkläder. Vid fysiskt arbete av alla slag är det viktigt att hålla sig torr och vältempererad. Med ProJobs funktionskläder känner du dig tillfreds hela arbetsdagen. 3-lagersprincipen ger dig möjlighet att själv reglera din kroppstemperatur genom att du tar av eller på dig plagg när vädret eller intensiteten i arbetet kräver det.<br>LAGER 1<br>Kropp och tyg samverkar i det här lagret. Underkläderna släpper igenom fukt och överskottsvärme från huden mot nästa lager.<br>LAGER 2<br>Lager 2 utgör länken mellan det innersta och det yttersta lagret. Revolutionerande material gör att svetten transporteras genom tyget och ut från kroppen. Lager 2 har också en isolerande effekt.<br>LAGER 3<br>Det skyddande skalet konserverar värme och lämnar vädrets makter utanför. Svetten avdunstar tack vare samarbetet mellan plagget, kroppens rörelser och luften.",
                    "Profil": "ProJobs profilkläder ger dig möjlighet att visa upp ditt företag från dess bästa sida. Att bära profilkläder är ett sätt att tala om varifrån du kommer. Det gör möten enklare och trevligare. Profilkläder är ett sätt att bygga relationer, både på arbetsplatsen och utanför den. De skapar gemenskap och gör särskilda upplevelser extra minnesvärda. Profilkläder kommunicerar ditt företags budskap. ProJobs färgmatchade kollektioner gör det enkelt att skapa en snygg och varierad profil som aldrig blir tråkig. ProJobs profilkläder är funktionella framför allt, men tål naturligtvis också att visas upp.",
                    "Inbags - Flexibelt Bärsystem": "Det var tankarna på ett mer flexibelt och ergonomiskt bärsystem som födde ProJobs Inbags. Av egen erfarenhet vet vi hur viktigt det är att fördela belastningen av arbetsredskap på rätt sätt över kroppen. Av stor betydelse är också rörligheten. När du befinner dig i en tung, tuff och ibland farlig situation så får ingenting hindra dig från att röra dig fritt. Väskfickor i olika storlekar, inredda för olika behov, flyttas enkelt från skjort- och byxfickor till byxbälte, verktygsbälte eller verktygsväska. ProJobs Inbags kan kombineras med alla serier i vårt utbud. ProJobs Inbags ger optimal flexibilitet och håller ordning på dina saker."
                },
            "links":
                {
                    "Arbetskläder": "http://www.plusprint.se/textil/projob17.pdf",
                    "Outlet": "http://www.plusprint.se/textil/outlet_16.pdf",
                    "Katalog": "http://www.plusprint.se/textil/texetunited17.pdf"
                }
        },
    
    "Test":
        {
        }
}